<div class="text font16">
					<p>Еще несколько лет назад в пластической хирургии можно было услышать заявления о том, что делать предварительное моделирование на экране компьютера бессмысленно. Якобы двухмерная картинка не способна отобразить реальные изменения, которые произойдут на лице после операции. Это отчасти правда, но касается только моделирования анфас (именно поэтому моделирование в анфас не проводится).</p></br>
					<p>

Поскольку изображение профиля двухмерно, то предсказать будущие изменения профиля опытный пластический хирург может с точностью до 90-95%.</br>
В сети можно найти множество различных сервисов и программ по компьютерному моделированию, однако одно дело сделать виртуальный красивый нос и совсем другое дело реализовать мечту в реальности.</p></br>

<p>Правильное компьютерное моделирование ринопластики должно проводиться только пластическим хирургом, который и будет потом проводить данную операцию.</p></br>

<p>Результат моделирования носа — наиболее приближенная форма будущего результата ринопластики, которая позволяет понять, что может сделать пластический хирург, исходя из индивидуальных физических данных лица.</br>
Некоторые пациенты думают, что находятся в супермаркете, где можно примерить все и просят сделать моделирование еще раз “только кончик чуть повыше, поменьше и поострее”.</br>
Моделирование проводится только один раз и делается без излишнего оптимизма. Из очень большого носа сделать очень маленький носик, “как у той звезды” можно только на картинке.</p>
</br>
<p>Необходимо также учитывать, что после операции нос будет немного отличаться от созданного с помощью компьютера виртуального изображения, которое является предположительным результатом, максимально (но не стопроцентно) приближенным к ожидаемому. Ряд объективных факторов может повлиять на конечный результат, например, рубцевание тканей, качество кожи, ее плотность и эластичность.
</p></br>
<p>Не стоит забывать о том, что цель любой ринопластики – не «правильный» или «красивый» нос, а общее гармоничное восприятие внешности.</p></br>

<p>Если вы все-таки решились на пластическую операцию — не принимайте решение слишком быстро — пройдите моделирование, покажите его своим близким.</br>
А если вы уверены и вас ничего не смущает — тогда вперед! В конце концов, за красоту нужно бороться.</p>
				</div>