
				<div class="text">
					<ul>
						<p class="bold font16">Для моделирования носа потребуются:</p>
						<li>— Одна фотография в фас</li>
						<li>— Две фотографии в профиль (с обеих сторон)</li>
						<li>— Две фотографии в полупрофиль (45 градусов — с обеих сторон)</li>
						<li>— Одна фотография — вид снизу</li>
					</ul>
					<ul>
						<p class="bold font16">Требования к фотографиям:</p>
						<li>— Попросите кого-нибудь, чтобы вас сфотографировали, так как фотоаппарат при съемке должен находиться на расстоянии 1-1,5 метра.</li>
						<li>— При съемке фотоаппарат должен находиться на уровне носа</li>
						<li>— Фотографии должны быть хорошего качества, не размытые, в «фокусе»</li>
						<li>— Сделаны при хорошем освещении</li>
						<li>— Фон на фотографиях должен быть светлым (в идеале белым)</li>

					</ul>
					<div class="font16"><p>Фотографии, не соответствующие указанным требованиям – удаляются!</p></div>
					<div class="font16"><p>Пример фотографий для отправки на моделирование:</p></div>
					<img src="../img/example.png">
					<div class="font16"><p>Отправьте ваши фотографии по электронной почте <a href="">info@qit.am</a>
										Не отправляйте фотографии через Viber. WhatsApp, Skype и прочие мессенджеры, так как они сжимают изображение и ухудшают его качество. Пользуйтесь, пожалуйста, только электронной почтой.</p></div>
					<div class="font16"><p>Отправляя фотографии, вы соглашаетесь с тем, чтобы результаты моделирования (с открытыми глазами) были доступны на данном сайте.</p>
		</div>
				</div>
			