<link href="../css/foundation.css" rel="stylesheet" type="text/css" />
<link href="../css/twentytwenty.css" rel="stylesheet" type="text/css" />
<!-- <script src = "https://maps.googleapis.com/maps/api/js"></script>
<script>
         function loadMap() {
			
            var mapOptions = {
               center:new google.maps.LatLng(40.1940031,44.5593783,17),
               zoom:15
            }
            
            var map = new google.maps.Map(document.getElementById("sample"),mapOptions);
            
            var marker = new google.maps.Marker({
               position: new google.maps.LatLng(40.1940031,44.5593783,17),
               map: map,
               // draggable:true,
               // icon:'/scripts/img/logo-footer.png'
            });
            
            marker.setMap(map);
         }
      </script>
 -->
<?php include('../inc/header.php'); ?>
<script src="../js/bint.js"></script>	
	<div class="level_1 content_max_width">
		<div class="content_size">
			<div class='level_text'>
				<p>	Не устраивает <a href=''>форма</a> носа или <a href='../pages/404.php'>затруднено</a> дыхание?
					Вы в правильном месте! Я Геворг Егиазарян, пластический <a href=''>хирург</a>. Посмотрите <a href='#photogalery'>галерею</a> и <a href='#otz'>отзывы</a>
					 пациентов, закажите <a href='../pages/modeling.php'>моделирование</a> будущего носа, узнайте <a href='#price_div'>стоимость</a> операции и <a href=''>запишитесь</a> на бесплатную консультацию! 
				</p>
				<br><br>
				<p>
					<a href=''>Информация для пациентов</a>, проживающих 
					за пределами Армении.</p>
			</div>
		</div>
	</div>
	<div class="sale_div green_border">
		<div class="sale green">
			<div class="content_size">
				<div class="sale_name floatLeft">
					<div class="font29"><p>Внимание, акция! Новый нос в подарок!</p></div>
						<div class='open font16'>
							<div class="open_but"><span>Развернуть подробности</span> <div class='icon_down icon_down_up icon_down_white  '></div></div>
							<div class="close_but hidden "><span>Свернуть</span> <div class="icon_div"><div class='icon_up icon_down_up icon_down_white icon_div_arrow'></div></div></div>
						</div>
					</div>
				<div class='subscribe floatRight' id='sign_in2'>
					<span class='font16 floatLeft'>Подписаться на рассылку</span>
					<div class='icon_mail floatLeft'></div>
				</div>
				<div class='clear'></div>
				<div class="content">
					<p>
						Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!
					</p>
				</div>
			</div>
		</div>
	</div>
	<div class="content_size">
		<div id='about_me_div'>
			<div class="about_me" >
				<h2 class="font35">Oбо мне</h2>
				<p class="text font16">Меня зовут Геворг Юрьевич Егиазарян, я родился в 1977 году. Женат, имею двух любимых дочек. Базовое образование – Ереванский Государственный Медицинский Университет (1995–2001), диплом врача. С 2004 года занимаюсь частной практикой пластического хирурга. Принципы моей работы – применение в лечебной практике только самых надежных технологий и методов пластической хирургии. Максимальное участие и внимание к каждому пациенту, независимо от степени сложности проводимой процедуры или операции.Меня зовут Геворг Юрьевич Егиазарян, я родился в 1977 году. Женат, имею двух любимых дочек. Базовое образование – Ереванский Государственный Медицинский Университет (1995–2001), диплом врача. С 2004 года занимаюсь частной практикой пластического хирурга. Принципы моей работы – применение в лечебной практике только самых надежных технологий и методов пластической хирургии. Максимальное участие и внимание к каждому пациенту, независимо от степени сложности проводимой процедуры или операц
					 </p>
					<div class='open'>
					 	<span class="font16">Развернуть полную анкету</span><div class='icon_down black icon_down_up'></div>
					</div>
			</div>
			<div class="info">
				<p class="title">Дополнительная информация:</p>
					<li><a href="">Места учебы и работы в хронологическом порядке </a><div class="icon_link"></div></li>
					<li><a href="">Дипломы, с ертификаты, награды </a><div class="icon_link"></div></li>
					<li><a href="">Клиника </a><div class="icon_link"></div></li>
			</div><div class='clear'></div>
		</div>
		
	</div>
	<div id='photogalery'>
		<div class="light_border">
			<div class="light">
				<?php include('../inc/galery.php'); ?>
			</div>
		</div>
	</div>
	<div id='question_div'>
		<div class="content_size padding_top_30">
			<h2 class="font35">Eсть вопрос? Есть ответ!</h2>
			<div class="question_answer_size floatLeft">
				<?php for($i=1;$i<10;$i++){?>
					<div class="question_answer font16">
						<div class="question">
							<span>Чем отличаются ринопластика и септопластика?</span>
						</div>
						<div class="answer_div">
							<div class="answer_select"></div>
								<div class="answer">
									<p>При ринопластике изменяется форма носа, при септопластике восстанавливается только носовое дыхание.</p></br>
									<p>В большинстве случаев эти две операции совмещаются и проводятся одномоментно.</p>
								</div>
						</div>
					</div>
				<?php }?>
			</div>
			<div class="by_question">
				<p>	Кликните по вопросу и под ним развернется ответ. 
					Если вы не нашли на сайте интересующую информацию, спросите меня по электронной 
					почте <a href=""> info@qit.am.</a></p>
			</div>
			<div class='clear'></div>
		</div>
	</div>
	<div id='slider_div'>
		<div class="light_border">
			<div class="light">
				<div class="content_size padding_top_23">
					<div class='text'>
						<h2 class="font35">Загляните в будущее!</h2>
						<div class='font16'><p>Опытный хирург может предсказать с точностью до 90-95%, как будет выглядеть 
												результат операции. Отправьте мне свои фотографии в определенных ракурсах и 
												я сделаю компьютерное моделирование будущего носа. Глядя на снимок «себя в будущем»,
												вам будет проще принять правильное решение.
												Результат <a href="">моделирования</a> и последовавшей за этим <a href="">операции</a>:
											</p>
						</div>
					</div>
						<div class="info">
							<p class="title">Дополнительно:</p>
								<li><a href="">Прислать фотографии для моделирования </a><div class="icon_link"></div></li>
								<li><a href="">Галерея с результатами </a><div class="icon_link"></div></li>
								<li><a href="">Подробности </a><div class="icon_link"></div></li>
						</div>
					<div class='clear'></div>
					<div class="slider_div_padding">
						<div class='slider twentytwenty-container'>
							 <img src="../img/galery/simulation_.jpg" />
	          				 <img src="../img/galery/result_.jpg" />
						</div>
					</div>
					<p class="slider_desc">Потяните за бегунок курсором мыши, чтобы увидеть разницу (точнее, ее отсутствие) между прогнозом и результатом.</p>
				</div>
			</div>
		</div>
	</div>
	<div id="more">
		<div class='content_max_width' >
		<!-- style="width: 1257px;" -->
			<div class='more_backgr'>
			<img src="../img/girl.png"></div>
			
				<div class="content_size padding_top_23">
			
					<div class='text'>
						<h2 class="font35">Начитались интернета?</h2>
							<div class='font16'><p>Вокруг ринопластики ходит большое количество мифов и страхов, самые популярные из которых – «метровые тампоны» в носу и гипс снаружи. 
									</p>
							</div>
					</div>
					<div class="info">
						<li>Мифов действительно много, поэтому я написал и периодически дополняю посвященную этому </li>
						<li><a href="">отдельную статью </a><div class="icon_link"></div></li>
					</div>

					<div class='clear'></div>
					<div class="xxx"></div>
					<div class="bint_roll">
						<img src='../img/roll.png'>
					</div>
					<div class='open font16'>
						<div class="open_but"><span>Узнайте, почему вам не нужно этого бояться</span> <div class='icon_down black icon_down_up'></div></div>
						<div class="close_but hidden"><span>Свернуть</span> <div class="icon_div"><div class='icon_up black icon_down_up icon_div_arrow' ></div></div></div>
					</div>
				</div>
				<div class="content">
					<p>
						Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!Внимание, акция! Новый нос в подарок!
					</p>
				</div>
			
		</div>
	</div>
	<div id='otz'>
		<div class="light_border">
			<div class="light">
				<div class="content_size padding_top_23" style="padding-bottom: 30px;">
					<div class='text'>
						<h2 class="font35">Отзывы пациентов</h2>
							<div class='font16'><p>Можно листать здесь, а можно прочесть все сразу на одной <span class='link_ot'><a href=''>странице </a><i class="icon_link"></i></span>
									</p>
							</div>
					</div>
					<div class="rotater">
					<div class="arrows">
							<a class="arrow prev"></a>
							<a class="arrow next"></a>
					</div>
					<div class="otziv_div ">
						<ul>
							<li class="content font16">
								Здравствуйте Геворг Юрьевич!<br>
								Наконец то по человечески добралась до компьютера, чтобы сказать огромное спасибо!!! Доехала нормально! Пришла к выводу, что на таможне все слепы, пока не вышла на работу! Там тоже не спешили видеть разницу!
								Пару человек знали про цель моего визита в Ереван, поэтому тайну из этого я делать не стала и у меня появилось новое хобби! Вылавливала девочек на работе, которые сразу кидаются спросить: как провела отпуск, понравилось ли на родине, а я сразу спрашивала, что во мне изменилось?! Так вы не поверите! Без подсказок догадалась только одна девочка, у нее тоже сломан нос. Подруги по несчастью! )) Остальные предположили все варианты! Похудела, потолстела, выпрямилась, покрасилась, голову помыла! Что угодно, только не нос))))) Одна вообще подошла и с жалостью так: “Гая что это!”
								Я уже думала: Вот он, человек не ослепший! Ан нет! Ее беспокоил малюсенький остаток моего синяка. Сказала что муж побил! Потом пыталась перекричать ее, что я пошутила и на свадьбу я ее не приглашала только потому, что свадьбы не было и мужа у меня нет!
								Вообщем это было весело! Первый день на работе был ералашем! Хоть книгу пиши )))<br>
								А во второй все ходили смотрели на фото на бейджике потом на меня и с выкриком ВАУ интересовались КТО меня оперировал!
								Я Вас не выдала, не переживайте! Шучу...выдала.<br>
								А Вообще Правда Спасибо Вам Огромнооооое!<br>
								За всё!!!<br>
								А главное за то, что нос настолько мне подходит, что ни один человек не мог вспомнить без фото, как он выглядел до! Даже мама попросила фото “до” посмотреть))) Это забавно!!!
								Я не боялась мысли об операции, о наркозе, о боли (о которой на любом сайте море мифов... и сейчас мне начинает казаться, что их оперировали без наркоза, раз всё так печально описывают)
								Ничего не боялась, кроме результата! Что будет как-то не естественно, и даже те, кто меня не знают, сразу решат, что пластика на лице присутствует и тому подобное!
								Спасибо ВАМ!!! ДАЖЕ МАМА не смогла четко сказать что изменилось и уже к вечеру после снятия гипса выдала “Честно, у меня такое чувство, что у тебя всю жизнь эта форма и была”
								Это Здорово на самом деле!!!<br>
								Спасибо Док, Вы Лучший!!!<br>
								Отзыв пациентки Пластический хирург Геворг Егиазарян<br>
								С разрешения моей пациентки даю ссылку на ее профиль ВКонтакте<br>
								Не забывайте и меня добавить: vk.com/doctorgevorg )))<br>
							</li>
							<li class="content font16">
								Здравствуйте Геворг Юрьевич!<br>
								Наконец то по человечески добралась до компьютера, чтобы сказать огромное спасибо!!! Доехала нормально! Пришла к выводу, что на таможне все слепы, пока не вышла на работу! Там тоже не спешили видеть разницу!
								Пару человек знали про цель моего визита в Ереван, поэтому тайну из этого я делать не стала и у меня появилось новое хобби! Вылавливала девочек на работе, которые сразу кидаются спросить: как провела отпуск, понравилось ли на родине, а я сразу спрашивала, что во мне изменилось?! Так вы не поверите! Без подсказок догадалась только одна девочка, у нее тоже сломан нос. Подруги по несчастью! )) Остальные предположили все варианты! Похудела, потолстела, выпрямилась, покрасилась, голову помыла! Что угодно, только не нос))))) Одна вообще подошла и с жалостью так: “Гая что это!”
								Я уже думала: Вот он, человек не ослепший! Ан нет! Ее беспокоил малюсенький остаток моего синяка. Сказала что муж побил! Потом пыталась перекричать ее, что я пошутила и на свадьбу я ее не приглашала только потому, что свадьбы не было и мужа у меня нет!
								Вообщем это было весело! Первый день на работе был ералашем! Хоть книгу пиши )))<br>
								А во второй все ходили смотрели на фото на бейджике потом на меня и с выкриком ВАУ интересовались КТО меня оперировал!
								Я Вас не выдала, не переживайте! Шучу...выдала.<br>
								А Вообще Правда Спасибо Вам Огромнооооое!<br>
								За всё!!!<br>
								А главное за то, что нос настолько мне подходит, что ни один человек не мог вспомнить без фото, как он выглядел до! Даже мама попросила фото “до” посмотреть))) Это забавно!!!
								Я не боялась мысли об операции, о наркозе, о боли (о которой на любом сайте море мифов... и сейчас мне начинает казаться, что их оперировали без наркоза, раз всё так печально описывают)
								Ничего не боялась, кроме результата! Что будет как-то не естественно, и даже те, кто меня не знают, сразу решат, что пластика на лице присутствует и тому подобное!
								Спасибо ВАМ!!! ДАЖЕ МАМА не смогла четко сказать что изменилось и уже к вечеру после снятия гипса выдала “Честно, у меня такое чувство, что у тебя всю жизнь эта форма и была”
								Это Здорово на самом деле!!!<br>
								Спасибо Док, Вы Лучший!!!<br>
								Отзыв пациентки Пластический хирург Геворг Егиазарян<br>
								С разрешения моей пациентки даю ссылку на ее профиль ВКонтакте<br>
								Не забывайте и меня добавить: vk.com/doctorgevorg )))<br>
							</li>
							<li class="content font16">
								Здравствуйте Геворг Юрьевич!<br>
								Наконец то по человечески добралась до компьютера, чтобы сказать огромное спасибо!!! Доехала нормально! Пришла к выводу, что на таможне все слепы, пока не вышла на работу! Там тоже не спешили видеть разницу!
								Пару человек знали про цель моего визита в Ереван, поэтому тайну из этого я делать не стала и у меня появилось новое хобби! Вылавливала девочек на работе, которые сразу кидаются спросить: как провела отпуск, понравилось ли на родине, а я сразу спрашивала, что во мне изменилось?! Так вы не поверите! Без подсказок догадалась только одна девочка, у нее тоже сломан нос. Подруги по несчастью! )) Остальные предположили все варианты! Похудела, потолстела, выпрямилась, покрасилась, голову помыла! Что угодно, только не нос))))) Одна вообще подошла и с жалостью так: “Гая что это!”
								Я уже думала: Вот он, человек не ослепший! Ан нет! Ее беспокоил малюсенький остаток моего синяка. Сказала что муж побил! Потом пыталась перекричать ее, что я пошутила и на свадьбу я ее не приглашала только потому, что свадьбы не было и мужа у меня нет!
								Вообщем это было весело! Первый день на работе был ералашем! Хоть книгу пиши )))<br>
								А во второй все ходили смотрели на фото на бейджике потом на меня и с выкриком ВАУ интересовались КТО меня оперировал!
								Я Вас не выдала, не переживайте! Шучу...выдала.<br>
								А Вообще Правда Спасибо Вам Огромнооооое!<br>
								За всё!!!<br>
								А главное за то, что нос настолько мне подходит, что ни один человек не мог вспомнить без фото, как он выглядел до! Даже мама попросила фото “до” посмотреть))) Это забавно!!!
								Я не боялась мысли об операции, о наркозе, о боли (о которой на любом сайте море мифов... и сейчас мне начинает казаться, что их оперировали без наркоза, раз всё так печально описывают)
								Ничего не боялась, кроме результата! Что будет как-то не естественно, и даже те, кто меня не знают, сразу решат, что пластика на лице присутствует и тому подобное!
								Спасибо ВАМ!!! ДАЖЕ МАМА не смогла четко сказать что изменилось и уже к вечеру после снятия гипса выдала “Честно, у меня такое чувство, что у тебя всю жизнь эта форма и была”
								Это Здорово на самом деле!!!<br>
								Спасибо Док, Вы Лучший!!!<br>
								Отзыв пациентки Пластический хирург Геворг Егиазарян<br>
								С разрешения моей пациентки даю ссылку на ее профиль ВКонтакте<br>
								Не забывайте и меня добавить: vk.com/doctorgevorg )))<br>
							</li>
						</ul>
						<div class="shadow">
						</div>
						<div class='open '>
						<span class="font16">Просмотреть целиком </span><div class='icon_down black icon_down_up'></div>
					</div>
					</div>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div id='price_div'>
		<div class="content_size padding_top_30" style="padding-bottom:20px;">
			<h2 class="font35 centerText" style="line-height: 44px;">Цена на ринопластику <br> для граждан любой страны </h2>
			<ul class="monney_text">в <li class="light select_m" data_monney1="500 000" data_monney2="600 000">драмах</li>, <li data_monney1="66 000" data_monney2="69 000" > рублях</li>, <li data_monney1="970" data_monney2="1 200"> долларах</li> или <li data_monney1="1 200" data_monney2="1 500">евро:</li></ul>
			<div class="how_much how_1 light">
				<p>первая операция</p>
				<p class="monney_count1">550 000</p>
			</div>
			<div class="how_much light" >
				<p>повторная операция</p>
				<p class="monney_count2">от 750 000</p>
			</div>
			<div class="clear"></div>
			<div class='text centerText font16'>
				<p>
					Еще бывает септопластика – операция по устранению искривления носовой перегородки. 
					Стоимость этой операции не зависит от сложности и составляет 400 000.
				</p>
			</div>
			<div class='open centerText font16'>
				<div class="open_but"><span>Посмотреть, что входит в стоимость</span> <div class='icon_down black icon_down_up'></div></div>
				<div class="close_but hidden"><span>Свернуть</span> <div class="icon_div"><div class='icon_up black icon_down_up icon_div_arrow' ></div></div></div>
				
			</div>
			<div class="price font16">
				<p>
					Стоимость не зависит от сложности. Пребывание в клинике – 1 день. Перед выпиской удаляются гемостатические губки. 2 недели на носу будет повязка из термопластика. Перевязок всего две и проводятся они раз в неделю.
					</p><br>
					<p>Более точно узнать стоимость 
					и подробности послеоперационного периода можно на бесплатной консультации. Помните, повторную операцию можно без последствий 
					не раньше, чем через 1 год!</p></br></br>

					<p>В стоимость любой операции входят:</br>
					– Предоперационное консультирование и компьютерное моделирование носа (2D)</br>
					– Предоперационное обследование (анализы): ЭКГ, коагулограмма, общий анализ крови и мочи, биохимический анализ крови, рентген грудной клетки, сонография внутренних органов, осмотр анестезиолога, сутки пребывания в клинике (индивидуальная палата), последующие перевязки.</br>
					Лекарства, которые необходимо использовать после выписки из стационара в стоимость операции не входят!</p>
				</p>
			</div>
		</div>
	</div>
			<div id='map_div' class="white_border">
				<div class="map_img">
					<div id="map_id_div" >
						

<!-- <iframe src="https://www.google.com/maps/embed?pb=!1m22!1m8!1m3!1d6095.344189613503!2d44.558928!3d40.1941103!3m2!1i1024!2i768!4f13.1!4m11!3e6!4m5!1s0x406aa33412909789%3A0x48491259f4835f12!2sSurb+Grigor+Lusavorich+Medical+Center%2C+10+Gyurjyan+Street%2C+Yerevan+0056%2C+Armenia!3m2!1d40.193999!2d44.561567!4m3!3m2!1d40.193999!2d44.561567!5e0!3m2!1sen!2sru!4v1553454213481;z13&amp" width="99%" height="512" frameborder="0" style="border:0" allowfullscreen></iframe> -->

						<iframe width="99%" height="512" style="z-index:-1" src="https://maps.google.com/maps?q=%D0%B0%D1%80%D0%BC%D0%B5%D0%BD%D0%B8%D1%8F%2C%D0%B5%D1%80%D0%B5%D0%B2%D0%B0%D0%BD%20%D0%9D%D0%BE%D1%80-%D0%9D%D0%BE%D1%80%D0%BA%D1%81%D0%BA%D0%B8%D0%B9%203%20%D0%BC%D0%B0%D1%81%D1%81%D0%B8%D0%B2%20%D1%83%D0%BB.%20%D0%93%D1%8E%D1%80%D0%B4%D0%B6%D1%8F%D0%BD%D0%B0%2C%2010%20%D0%9C%D0%A6%20%C2%AB%D0%A1%D1%83%D1%80%D0%B1%20%D0%93%D1%80%D0%B8%D0%B3%D0%BE%D1%80%20%D0%9B%D1%83%D1%81%D0%B0%D0%B2%D0%BE%D1%80%D0%B8%D1%87%C2%BB+(qit.am)&amp;ie=UTF8&amp;t=&amp;z=15&amp;iwloc=B&amp;output=embed" frameborder="0" scrolling="no" marginheight="0" marginwidth="0" allowfullscreen></iframe>
						
					<div class='content_size' style="width: 1226px;">
						<div class="contacts">
							<h2>Контакты</h2>
							<i class="icon_addres"></i>
							<div class='address_text' >
								Армения, г. Ереван<br>
								Нор-Норкский 3 массив<br>
								ул. Гюрджяна, 10<br>
								МЦ «Сурб Григор Лусаворич»<br>
							</div>
							<div class="address_text_2">
								Заходите в главный вход,<br> 
								поднимайтесь по правой лестнице<br>
								на 2 этаж, мой кабинет – первый слева.
							</div>
							<div class="footer_mail">
								<i class="icon_email"></i>
								<div class='email'>
									<a href="">info@qit.am</a>
								</div>
							</div>
							<div class="footer_number" style="margin-left: 10px;">
								<div class="number_icon"></div>
									<div class="phone">
										+374 55 077 044
									</div>
									<div class="date">
										с 10 до 17 в рабочие дни
									</div>
							</div>
						</div>
					</div>
				</div>
				
			</div>
		</div>
			<div class="footer_home">
					<?php include('../inc/footer.php'); ?>
			</div>


<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.1/jquery.min.js"></script>
    <script src="../js/jquery.event.move.js"></script>
    <script src="../js/jquery.twentytwenty.js"></script>
    <script>
    $(window).load(function(){
    
      $(".twentytwenty-container[data-orientation!='vertical']").twentytwenty({default_offset_pct: 0.7});
      $(".twentytwenty-container[data-orientation='vertical']").twentytwenty({default_offset_pct: 0.3, orientation: 'vertical'});
    });
    // $(document).ready(function(){
    // 	loadMap();
    // })
    </script>